{
  "NAV_TELEPHONS": "Телефони",
  "NAV_OUR_WEBSITE": "Наш сайт",
  "NAV_OUR_ADDRESS": "Наша адреса",
  "NAV_HOME": "Головна",
  "NAV_PRODUCTS": "Продукція",
  "NAV_ABOUT": "Про нас",
  "NAV_CONTACTS": "Контакти",

  "HOME_TXT1": "Ми Втілюємо Ваші ідеї в мистецтво меблів",
  "HOME_TXT2": "Ми - Garant вашого успіху",
  "HOME_TXT3": "Вам потрібні якість, стиль, комфорт та практичність за приємною ціною? Тоді Вам до нас!",

  "PRODUCTS_CAT1": "Каталог шаф",
  "PRODUCTS_CAT2": "Каталог кухонь",

  "S_MENU_CABINETS": "Шафи",
  "S_MENU_KITCHENS": "Кухні",
  "S_MENU_FURNITURES": "М'які меблі",

  "about_p1": "МЕБЛЕВА ФАБРИКА",
  "about_p1_2": "це молоде, динамічно розвиваюче підприємство, яке успішно працює на ринку з 2005 року, засновано командою професіоналів з величезним досвідом у меблевій галузі. З тих пір ми постійно працюємо над розширенням нашого асортименту, поліпшенням стандартів сервісу для наших клієнтів.",
  "about_p2": "Наша продукція представлена на просторах не тільки українського ринку, але і на ринках країн Європи та СНД.",
  "about_p3": "Основним напрямком діяльності меблевої компанії «Garant» є виробництво якісних оригінальних корпусних меблів.",
  "about_p4": "Професійний колектив висококласних фахівців компанії виготовлять замовлення в найкоротші терміни з використанням сучасних матеріалів. Асортимент нашої продукції задовольнить бажання клієнтів з найрізноманітнішими смаками!",

  "about_title": "Наші переваги",
  "about_p5": "Продукція компанії «Garant»  - це практичні та високоякісні меблі, які виготовлено за новими технологіями, що гарантує Вам задоволення від щоденного користування.",
  "about_p6": "Ми розробляємо та виготовляємо меблі для створення індивідуального дизайну – на будь-який колір та смак.  Ми працюємо для того, щоб забезпечити клієнту весь процес від планування до встановлення меблів максимально простим та комфортним.",
  "about_p7": "Ми забезпечуємо світовий рівень дизайну, якості і сервісу в меблевому виробництві.",
  "about_p8": "З часу заснування компанії з 2005 року меблі «Garant»   є взірцем функціональності, якості та комфорту. Вибір стилю не має меж! Широкий спектр продукції від стриманої класики до сміливого стильного модерну не залишать байдужими навіть самих вибагливих клієнтів.",
  "about_p9": "Особлива увага приділяється якості на усіх етапах: від підбору сировини для виробництва до монтажу готової продукції у замовника.",
  "about_p10": "У нас індивідуальний підхід та унікальні рішення для кожного замовника. І це  гідно оцінили не тільки в Україні, але й у 10-ти інших країнах.",
  "about_p11": "Головними корпоративними цінностями нашої компанії є: надійність, комфорт та новаторство, що робить нас успішними сьогодні та є запорукою нашого успіху в майбутньому.",
  "about_p12": "Ми не женемося за трендами та модою! Ми створюємо її самі, поєднуючи  практичність з комфортом.",

  "contacts_address": "Адреса",
  "contacts_p1": "Україна, Житомирська обл., м.Новоград-Волинський, вул. Гагаріна, 41",
  "contacts_txt1": "Відділ продажу",
  "contacts_txt2": "відділ серійних меблів",
  "contacts_txt3": "замовлення стільців та матрасів",
  "contacts_txt4": "офіс в Києві",
  "contacts_txt5": "тел./факс",

  "products_in_dev": "Продукція в розробці",

  "furnitures": "М'які меблі",

  "cabinets": "Шафи-купе",
  "two-door": "Дводверні",
  "three-door": "Тридверні",
  "four-door": "Чотиридверні",
  "corner": "Кутові",
  "attached": "Приставні",
  "alice": "Еліс",
  "universal": "Універсал",
  "chests": "Комоди",

  "kitchens": "Кухні",
  "platinum": "Платинум",
  "quadris": "Квадріс",
  "sunrise": "Санрайз",
  "elite": "Еліт",
  "frame": "Фрейм",
  "glamor": "Гламур",
  "contour": "Контур",
  "modest": "Модест",

  "width": "Ширина",
  "depth": "Глибина",
  "height": "Висота",
  "hull": "Корпус",
  "system": "Система",
  "facade": "Дзеркало",
  "photoprint": "Фотодрук",
  "piskost": "Піскоструй",
  "mdf": "МДФ",
  "dsp": "ДСП",
  "oracal": "Оракал",
  "kombi": "Комбі",

  "bronze": "бронза",
  "argentum": "срібло",
  "gold": "золото",
  "champagne": "шампань",
  "wenge_gloss": "венге глянець"
}